const ERRORS = {
    '-1': '系统繁忙请稍后再试',
    '401': '客户端认证失败',
    '403': '用户认证失败',
    '404': '404网页去外星了',
    '500': '服务器错误请联系管理员',
    '600': '网络错误，请稍后再试',
    '601': '网络连接错误，请检查网络', // 本地连接不到网络
    '602': '页面需要验证，获取本地token失败', // 从本地获取token失败
    '40000': '未知错误',
    '40001': '缺少必要的条件',
    '40002': '不合法的参数',
    '40003': '存在重复的记录',
    '40004': '校验失败',
    '40005': '请求已达上限',
    '40006': '未找到符合条件的记录',
    '40007': '记录被禁用',
    '40008': '记录审核中',
    '40009': '用户权限不够',
    '400010': '当前记录正在使用，请清空与之关联的数据'

}
export default ERRORS